export const devList = [
  {
    eng: "concept",
    name: "Название",
    subtitle: "Краткое название проекта и пояснение",
    small: "- Напишите кратко название проекта и поясните его назначение",
    link: "Урок “название”",
  },
  {
    eng: "problem_desc",
    name: "О проекте",
    subtitle: "Описание продукта проекта",
    small:
      "- Кратко рассказать, кто инициатор \n - Актуальный статус по проекту (что сделано уже сейчас) \n - В чем задумка \n - Дать определение продукта/решения",
    link: "Урок “Описание продукта проекта”",
  },
  {
    eng: "actuality",
    name: "Технология",
    subtitle: "Технология проекта",
    small:
      "- Опишите технологию, на которой базируется проект \n - Дайте сравнение с аналогичными решениями",
    link: "Урок “Технология”",
  },
  {
    eng: "competitors",
    name: "Ключевые потребители",
    subtitle: "Ключевые потребители вашего решения",
    small: "- Кто ваш клиент? \n - Почему именно это ваш клиент/клиенты?",
    link: "Урок “Ключевые потребители”",
  },
  {
    eng: "market_analysis",
    name: "Конкретные преимущества",
    subtitle: "Преимущества вашего продукта/решения над аналогами",
    small: "- Чем Ваше решение лучше существующих на рынке?",
    link: "Урок “Конкурентные преимущества”",
  },
  {
    eng: "budget",
    name: "Планы",
    subtitle: "Планы на бизнес - акселерацию",
    small:
      "- Что хотите получить от бизнес-акселерации? \n - Какой результат для Вас станет положительным? \n - Чего ждет от Вас АО «Концерн Росэнергоатом»?",
    link: "Урок “Планы”",
  },
  {
    eng: "business_model",
    name: "Необходимые ресурсы",
    subtitle: "Необходимые ресурсы для реализации вашего проекта",
    small:
      "- Нужно ли изготавливать прототип? Если да, то сколько на это необходимо инвестиций? \n - Какие дополнительные ресурсы нужны для реализации проекта (персонал, производственная площадка, партнеры и т.д.)",
    link: "Урок “Необходимые ресурсы”",
  },
  {
    eng: "workers",
    name: "Команда проекта",
    subtitle: "Описание имеющихся релевантных компетенций",
    small:
      "Опишите предпогаемых участников проекта:  \n - Фамилия \n - Имя \n - Должность в АО «Концерн Росэнергоатом» \n - Описание релевантного опыта \n - Роль в проекте",
    link: "Урок “Команда проекта”",
  },
];